{"ADS_STATION":[{
      "content1":"The Arabic nameThere are several suggested origins for the name. One dates to the Sumerian city of Uruk (Biblical Hebrew Erech) and is thus ultimately of Sumerian origin, as Uruk was the Akkadian name for the Sumerian city of Urug, containing the Sumerian word for",
        "content2":"Another possible etymology for the name is from the Middle Persian word erāq, meaning  refers to the region of southern",
          "content3":"Between 65,000 BC and 35,000 BC, northern Iraq was home to a",
            "content4":"Since approximately 10,000 BC, Iraq, together with a large part of the Fertile Crescent also comprising Asia Minor and the Levant, was one of centres of a Neolithic culture known as Pre-Pottery Neolithic A (PPNA), where agriculture and cattle breeding appeared for the first time in the world. The following Neolithic period, PPNB, is represented by rectangular houses. At the time of the pre-pottery Neolithic, people used vessels made of stone",
              "content5":"The historical period in Iraq truly begins during the Uruk period  with the founding of a number ",
                "content6":"of Sumerian cities, and the use of Pictographs Cylinder seals and mass-produced",
                  "content7":"The  Cradle of Civilization  is thus a common term for the area comprising modern Iraq",
                    "content8":"asitwas home to the earliest known civilisation, the Sumerian civilisation, which arose in the fertile Tigris-Euphrates river valley of southern Iraq in the Chalcolithic (Ubaid period). ",
                    

    
    
  "face_banner":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
"face_interstital":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
"face_native":"IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",

"admob_banner":"ca-app-pub-3940256099942544/6300978111",
"admob_interstital":"ca-app-pub-3940256099942544/1033173712",
"admob_interstital2":"ca-app-pub-3940256099942544/1033173712",
"admob_interstital3":"ca-app-pub-3940256099942544/1033173712",
"admob_interstital4":"ca-app-pub-3940256099942544/1033173712",
"admob_nativeads":"ca-app-pub-3940256099942544/2247696110",

 
"facebook_admob":"facebook"
}]}
